
    [
      {
        "id":"planeta1",
        "planeta": "MERCURIO",
        "DescripcionGeneral": "Mercurio es el planeta más pequeño del Sistema Solar y el más cercano al Sol. Su órbita alrededor del Sol tarda 87,97 días terrestres, la más corta de todos los planetas del Sol. Mercurio es uno de los cuatro planetas terrestres del Sistema Solar y es un cuerpo rocoso como la Tierra.",
        "EstructuraInterna": "Mercurio parece tener una corteza de silicato sólido y un manto que recubre una capa de núcleo externo de sulfuro de hierro sólido, una capa de núcleo líquido más profunda y un núcleo interno sólido. La densidad del planeta es la segunda más alta del Sistema Solar con 5,427 g/cm3, solo un poco menos que la densidad de la Tierra.",
        "geologiaSuperficial": "Mercurio es similar en apariencia a la de la Luna, mostrando extensas llanuras parecidas a mares y cráteres pesados, lo que indica que ha estado geológicamente inactivo durante miles de millones de años. Es más heterogéneo que el de Marte o el de la Luna.",
        "tiempoDeRotacion": "58.6 DÍAS",
        "tiempoDeTraslacion": "87.97 DÍAS",
        "radio": "2,439.7 KM",
        "temperaturaPromedio": "427°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Mercurio_(planeta)",
        "img":"img/mercurio1.png",
        "img2":"img/mercurio2.png",
        "img3":"img/mercurio3.png"
      },
      {
        "id":"planeta2",
        "planeta": "VENUS",
        "DescripcionGeneral": "Venus es el segundo planeta desde el Sol. Lleva el nombre de la diosa romana del amor y la belleza. Como el objeto natural más brillante en el cielo nocturno de la Tierra después de la Luna, Venus puede proyectar sombras y puede ser, en raras ocasiones, visible a simple vista a plena luz del día.",
        "EstructuraInterna": "La similitud de tamaño y densidad entre Venus y la Tierra sugiere que comparten una estructura interna similar: un núcleo, un manto y una corteza. Al igual que el de la Tierra, lo más probable es que el núcleo de Venus sea al menos parcialmente líquido porque los dos planetas se han estado enfriando aproximadamente al mismo ritmo.",
        "geologiaSuperficial": "Gran parte de la superficie de Venus parece haber sido formada por actividad volcánica. Venus tiene varias veces más volcanes que la Tierra, y tiene 167 volcanes grandes que tienen más de 100 km (60 millas) de ancho. El único complejo volcánico de este tamaño en la Tierra es la Isla Grande de Hawai.",
        "tiempoDeRotacion": "243 DÍAS",
        "tiempoDeTraslacion": "224.7 DÍAS",
        "radio": "6,051.8 KM",
        "temperaturaPromedio": "471°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Venus_(planeta)",
        "img":"img/venus1.png",
        "img2":"img/venus2.png",
        "img3":"img/venus3.png"
      },
      {
        "id":"planeta3",
        "planeta": "TIERRA",
        "DescripcionGeneral": "Tercer planeta desde el Sol y el único planeta conocido que alberga vida. Aproximadamente el 29,2% de la superficie de la Tierra es tierra y el 70,8% restante está cubierto de agua. La distancia de la Tierra al Sol, las propiedades físicas y la historia geológica han permitido que la vida evolucione y prospere.",
        "EstructuraInterna": "El interior de la Tierra, como el de los demás planetas terrestres, está dividido en capas por sus propiedades químicas o físicas (reológicas). La capa exterior es una corteza sólida de silicato químicamente distinta, que está sustentada por un manto sólido altamente viscoso..",
        "geologiaSuperficial": "La superficie total de la Tierra es de unos 510 millones de km2. La corteza continental está formada por material de menor densidad, como las rocas ígneas, granito y andesita. Menos común es el basalto, una roca volcánica más densa que es el componente principal de los fondos oceánicos.",
        "tiempoDeRotacion": "24 HORAS",
        "tiempoDeTraslacion": "365.25 DÍAS",
        "radio": "6,371 KM",
        "temperaturaPromedio": "16°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Tierra",
        "img":"img/tierra1.png",
        "img2":"img/tierra2.png",
        "img3":"img/tierra3.png"
      },
      {
        "id":"planeta4",
        "planeta": "MARTE",
        "DescripcionGeneral": "Marte es el cuarto planeta desde el Sol y el segundo planeta más pequeño del Sistema Solar, siendo más grande que solo Mercurio. En inglés, Marte lleva el nombre del dios romano de la guerra y, a menudo, se lo conoce como el `Planeta rojo`.",
        "EstructuraInterna": "Al igual que la Tierra, Marte se ha diferenciado en un núcleo metálico denso cubierto por materiales menos densos. Los científicos determinaron inicialmente que el núcleo es al menos parcialmente líquido. Los modelos actuales de su interior implican un núcleo que consta principalmente de hierro y níquel con alrededor de 16 a 17% de azufre.",
        "geologiaSuperficial": "Marte es un planeta terrestre cuya superficie consiste en minerales que contienen silicio y oxígeno, metales y otros elementos que típicamente forman rocas. La superficie está compuesta principalmente de basalto toleítico, aunque algunas partes son más ricas en sílice que el basalto típico.",
        "tiempoDeRotacion": "24.6 HORAS",
        "tiempoDeTraslacion": "687 DÍAS",
        "radio": "3,389.5 KM",
        "temperaturaPromedio": "-28°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Marte_(planeta)",
        "img":"img/marte1.png",
        "img2":"img/marte2.png",
        "img3":"img/marte3.png"
      },
      {
        "id":"planeta5",
        "planeta": "JÚPITER",
        "DescripcionGeneral": "Júpiter es el quinto planeta desde el Sol y el más grande del Sistema Solar. Es un gigante gaseoso con una masa dos veces y media mayor que la de todos los demás planetas del Sistema Solar combinados, pero menos de una milésima parte de la masa del Sol.",
        "EstructuraInterna": "Cuando Juno (misión espacial) llegó en 2016, descubrió que Júpiter tiene un núcleo muy difuso que se mezcla con su manto. Una posible causa es un impacto de un planeta de unas diez masas terrestres unos pocos millones de años después de la formación de Júpiter, que habría interrumpido un núcleo joviano originalmente sólido.",
        "geologiaSuperficial": "La característica más conocida de Júpiter es la Gran Mancha Roja, una tormenta anticiclónica persistente ubicada a 22° al sur del ecuador. Se sabe que ha existido desde al menos 1831, y posiblemente desde 1665.",
        "tiempoDeRotacion": "9.9 HORAS",
        "tiempoDeTraslacion": "11.9 AÑOS",
        "radio": "69,911 KM",
        "temperaturaPromedio": "-108°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/J%C3%BApiter_(planeta)",
        "img":"img/jupiter1.png",
        "img2":"img/jupiter2.png",
        "img3":"img/jupiter3.png"
      },
      {
        "id":"planeta6",
        "planeta": "SATURNO",
        "DescripcionGeneral": "Saturno es el sexto planeta desde el Sol y el segundo más grande del Sistema Solar, después de Júpiter. Es un gigante gaseoso con un radio promedio de aproximadamente nueve veces y media el de la Tierra. Solo tiene una octava parte de la densidad promedio de la Tierra.",
        "EstructuraInterna": "A pesar de que consiste principalmente en hidrógeno y helio, la mayor parte de la masa de Saturno no está en fase gaseosa, porque el hidrógeno se convierte en un líquido no ideal cuando la densidad es superior a 0,01 g/cm3, que se alcanza en un radio que contiene el 99,9 % de la masa de Saturno..",
        "geologiaSuperficial": "La atmósfera exterior de Saturno contiene un 96,3 % de hidrógeno molecular y un 3,25 % de helio en volumen. La característica más famosa del planeta es su prominente sistema de anillos, que se compone principalmente de partículas de hielo con una cantidad menor de escombros rocosos y polvo.",
        "tiempoDeRotacion": "10.7 HORAS",
        "tiempoDeTraslacion": "29.5 AÑOS",
        "radio": "58,232 KM",
        "temperaturaPromedio": "-139°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Saturno_(planeta)",
        "img":"img/saturno1.png",
        "img2":"img/saturno2.png",
        "img3":"img/saturno3.png"
      },
      {
        "id":"planeta7",
        "planeta": "URANO",
        "DescripcionGeneral": "Urano es el séptimo planeta desde el Sol. Su nombre es una referencia al dios griego del cielo, Urano según la mitología griega, fue el bisabuelo de Ares. Tiene el tercer radio planetario más grande y la cuarta masa planetaria más grande del Sistema Solar.",
        "EstructuraInterna": "El modelo estándar de la estructura de Urano consiste en tres capas: un núcleo rocoso (silicato/hierro-níquel) en el centro, un manto helado en el medio y una envoltura exterior de hidrógeno/helio gaseoso. El núcleo es relativamente pequeño, con una masa de solo 0,55 masas terrestres.",
        "geologiaSuperficial": "La composición de la atmósfera de Urano es diferente a la de su volumen, y consiste principalmente en hidrógeno molecular y helio. La fracción molar de helio, es decir, el número de átomos de helio por molécula de gas, es de 0,15±0,03 en la troposfera superior.",
        "tiempoDeRotacion": "17.2 HORAS",
        "tiempoDeTraslacion": "84 AÑOS",
        "radio": "25,362 KM",
        "temperaturaPromedio": "-197°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Urano_(planeta)",
        "img":"img/urano1.png",
        "img2":"img/urano2.png",
        "img3":"img/urano3.png"
      },
      {
        "id":"planeta8",
        "planeta": "NEPTUNO",
        "DescripcionGeneral": "Neptuno es el octavo y más lejano planeta solar conocido desde el Sol. En el Sistema Solar, es el cuarto planeta más grande por diámetro, el tercer planeta más masivo y el planeta gigante más denso. Tiene 17 veces la masa de la Tierra, más masiva que su casi gemelo Urano.",
        "EstructuraInterna": "La estructura interna de Neptuno se asemeja a la de Urano. Su atmósfera forma alrededor del 5% al ​​10% de su masa y se extiende quizás del 10% al 20% del camino hacia el núcleo. En las regiones más bajas se encuentran concentraciones crecientes de metano, amoníaco y agua.",
        "geologiaSuperficial": "La atmósfera de Neptuno es 80% hidrógeno y 19% helio. También está presente una pequeña cantidad de metano. Existen bandas de absorción prominentes de metano en longitudes de onda superiores a 600 nm, en la porción roja e infrarroja del espectro.",
        "tiempoDeRotacion": "16.1 HORAS",
        "tiempoDeTraslacion": "164.8 AÑOS",
        "radio": "24,622 KM",
        "temperaturaPromedio": "-201°C", 
        "wikipedia": "https://es.wikipedia.org/wiki/Neptuno_(planeta)",
        "img":"img/neptuno1.png",
        "img2":"img/neptuno2.png",
        "img3":"img/neptuno3.png"
      }
    ]